{
	"app.full_title": "Proyecto Coswara",
	"app.title": "coswara",
	"language.english": "inglés",
	"language.hindi": "हिन्दी",
	"language.tamil": "தமிழ்",
	"language.kannada": "ಕನ್ನಡ",
	"language.marathi": "मराठी",
	"language.malayalam": "മലയാളം",
	"language.telugu": "తెలుగు",
	"language.bengali": "বাংলা",
	"home.button.read": "LEE MAS",
	"home.button.record": "PROCEDER AL REGISTRO DE DATOS",
	"home.content": "El proyecto Coswara de <a href=\"https://www.iisc.ac.in\" target=\"_blank\"> Instituto Indio de Ciencia (IISc) Bangalore </a> es un intento de crear una herramienta de diagnóstico para Covid-19 basado en sonidos respiratorios, de tos y del habla. El proyecto se encuentra ahora en la etapa de recopilación de datos. Requiere que los participantes proporcionen una grabación de los sonidos de la respiración, los sonidos de la tos, la fonación sostenida de los sonidos de las vocales y un ejercicio de conteo que toma alrededor de 5 a 7 minutos de su tiempo. No se recopilan datos de identificación personal de los participantes.",
	"tabs.about": "Acerca de",
	"tabs.faq": "Preguntas más frecuentes",
	"tabs.home": "Casa",
	"tabs.media": "Medios de comunicación",
	"tabs.people": "Personas",
	"title.about": "sobre el proyecto",
	"about.para1": "La palabra <b> Coswara </b> es una fusión de Co (de corona) y Swara (sonido en sánscrito). El proyecto se desarrolla en tres etapas:",
	"about.subtitle.data_collection": "Recopilación de datos",
	"about.subtitle.modelling": "Modelado",
	"about.subtitle.tool": "Herramienta de diagnostico",
	"about.data.para1": "Nuestro objetivo es crear un conjunto de datos compuesto por muestras de voz de personas sanas y personas con infección por COVID-19. Los datos se recopilan mediante una aplicación web y móvil. Las muestras de voz recopiladas incluyen sonidos de respiración (rápidos y lentos), sonidos de tos (profundos y superficiales), fonación de vocales sostenidas (/ a / como en made, / i /, / o /) y contar números a un ritmo lento y rápido. La información de metadatos recopilada incluye la edad, el sexo, la ubicación (país, estado / provincia) del participante, el estado de salud actual (sano / expuesto / curado / infectado) y la presencia de comorbilidades (afecciones médicas preexistentes).",
	"about.data.para2": "No se recopila información de identificación personal y la recopilación de datos respeta la privacidad de los contribuyentes. Los datos también se anonimizan durante el almacenamiento. Todos los datos recopilados estarán disponibles actualizados <a href=\"https://github.com/iiscleap/Coswara-Data\"> aquí </a> diariamente.",
	"about.modelling.para1": "Los datos recopilados se analizarán mediante el procesamiento de señales y técnicas de aprendizaje automático. El objetivo es construir modelos matemáticos que ayuden a identificar 'huellas de infección' a partir de muestras de voz. Esta etapa es un trabajo en progreso mientras creamos el conjunto de datos.",
	"about.modelling.para2": "También nuestro objetivo es publicar el conjunto de datos recopilados en una forma estructurada abiertamente a través de una plataforma Github. Se trata de unir los esfuerzos de la comunidad de investigadores en general para contribuir a que el diagnóstico en el lugar de atención se convierta pronto en una realidad.",
	"about.tool.para1": "Nuestro objetivo es lanzar la herramienta de diagnóstico como una aplicación web / móvil. De manera similar a la etapa de creación del conjunto de datos, la aplicación solicita grabar las muestras de voz y, preferiblemente, proporciona una puntuación que indica la probabilidad de infección por COVID-19. El despliegue final de la herramienta está sujeto a validación con hallazgos clínicos y autorización / aprobación de las autoridades competentes.",
	"about.tool.para2": "Dada la naturaleza altamente simplista y rentable de este enfoque de diagnóstico, planteamos la hipótesis de que incluso un éxito parcial de la herramienta permitiría un despliegue masivo como primera línea de diagnóstico de la pandemia. La herramienta de diagnóstico potencial no reemplazará las pruebas químicas, sino que simplemente complementará los métodos de prueba existentes.",
	"media.title": "en las noticias",
	"media.content": "Agradecemos la ayuda de los medios de comunicación para promover nuestra investigación y contribuir positivamente a la recopilación de datos.",
	"team.title": "conocer al equipo",
	"name.sriram": "Dr. Sriram Ganapathy",
	"name.pkg": "Dr. Prasanta Kumar Ghosh",
	"name.anand": "Anand Mohan",
	"name.ananya": "Ananya Muguli",
	"name.chandrakiran": "Dr. Chandrakiran C",
	"name.lancelot": "Dr. Lancelot Mark Pinto",
	"name.neeraj": "Dr. Neeraj Sharma",
	"name.prashant": "Prashant Krishnan",
	"name.nirmala": "Dr. R Nirmala",
	"name.rohit": "Rohit Kumar",
	"name.shreyas": "Shreyas Ramoji",
	"name.srikanth": "Srikanth Raj Chetupalli",
	"place.iisc": "IISc, Bangalore",
	"place.hinduja": "P.D. Hospital Hinduja, Bombay",
	"place.cmu": "CMU, EE. UU.",
	"place.cogknit": "Semántica Cogknit",
	"place.upgrad": "upGrad",
	"place.msrmc": "Facultad de Medicina MS Ramaiah",
	"team.title.asst_prof": "Profesor asistente",
	"team.title.assoc_prof": "profesor adjunto",
	"team.title.ceo": "CEO",
	"team.title.ra": "Asistente de investigación",
	"team.title.mtech_ai": "MTech (inteligencia artificial)",
	"team.title.mtech_sp": "MTech (procesamiento de señales)",
	"team.title.post_doc": "Becario postdoctoral",
	"team.title.mo": "Oficial médico",
	"team.title.resp": "Respirólogo",
	"team.title.sde": "Ingeniero de software",
	"team.title.phd": "Becario de doctorado",
	"team.title.ent": "Jefe, Departamento de ENT",
	"team.areas.sriram": "Reconocimiento de voz, aprendizaje profundo, neurociencia",
	"team.areas.pkg": "Producción del habla, articulación, trastornos del habla",
	"team.areas.anand": "Reconocimiento de voz",
	"team.areas.ananya": "Procesamiento de la señal",
	"team.areas.chandrakiran":"",
	"team.areas.neeraj": "Neurociencia auditiva, procesamiento de señales",
	"team.areas.prashant": "Reconocimiento de locutor",
	"team.areas.rohit": "Reconocimiento de voz",
	"team.areas.shreyas": "Reconocimiento de locutor, aprendizaje automático",
	"team.areas.srikanth": "Procesamiento de señales, reconocimiento de voz"
}