{
    "app.full_title": "ಪ್ರಾಜೆಕ್ಟ್ Coswara",
    "app.title": "coswara",
    "language.english": "ಆಂಗ್ಲ",
    "language.hindi": "हिन्दी",
    "language.tamil": "தமிழ்",
    "language.kannada": "ಕನ್ನಡ",
    "language.marathi": "मराठी",
    "language.malayalam": "മലയാളം",
    "language.telugu": "తెలుగు",
    "language.bengali": "বাংলা",
    "home.button.read": "ಮತ್ತಷ್ಟು ಓದು",
    "home.button.record": "ದತ್ತಾಂಶವನ್ನು ರೆಕಾರ್ಡ್ ಮುಂದುವರೆಸಿ",
    "home.content": "<a href=\"https://www.iisc.ac.in\" target=\"_blank\"> ಭಾರತೀಯ ವಿಜ್ಞಾನ ಸಂಸ್ಥೆ ಪ್ರಾಜೆಕ್ಟ್ Coswara (ಐಐಎಸ್ಸಿ) ಬೆಂಗಳೂರು </a> Covid -19 ಒಂದು ರೋಗನಿರ್ಣಯದ ಸಾಧನವಾಗಿ ನಿರ್ಮಿಸಲು ಒಂದು ಪ್ರಯತ್ನವಾಗಿದೆ ಉಸಿರಾಟದ, ಕೆಮ್ಮು ಮತ್ತು ಭಾಷಣ ಶಬ್ದಗಳ ಆಧರಿಸಿ. ಯೋಜನೆಯನ್ನು ಈಗ ಡೇಟಾ ಸಂಗ್ರಹಣೆ ಹಂತದಲ್ಲಿದೆ. ಇದು ಉಸಿರಾಟದ ಶಬ್ದಗಳ, ಕೆಮ್ಮು ಶಬ್ದಗಳು, ಸ್ವರ ಧ್ವನಿಗಳು ನಿರಂತರ phonation ಮತ್ತು ನಿಮ್ಮ ಸಮಯ ಸುಮಾರು 5-7 ನಿಮಿಷಗಳ ತೆಗೆದುಕೊಳ್ಳುತ್ತದೆ ಎಣಿಕೆಯ ವ್ಯಾಯಾಮದ ಒಂದು ರೆಕಾರ್ಡಿಂಗ್ ಒದಗಿಸಲು ಭಾಗವಹಿಸುವವರು ಅಗತ್ಯವಿದೆ. ಯಾವುದೇ ವೈಯಕ್ತಿಕವಾಗಿ ಗುರುತಿಸಬಹುದಾದ ಮಾಹಿತಿ ಭಾಗವಹಿಸುವವರು ಶೇಖರಿಸಲಾಗುವುದು.",
    "tabs.about": "ಬಗ್ಗೆ",
    "tabs.faq": "ಎಫ್ಎಕ್ಯೂ",
    "tabs.home": "ಮುಖಪುಟ",
    "tabs.media": "ಮೀಡಿಯಾ",
    "tabs.people": "ಜನರು",
    "title.about": "ಯೋಜನೆಯ ಬಗ್ಗೆ",
    "about.para1": "ಪದ, <b> Coswara </ b> ಕೊ (ಕರೋನದಲ್ಲಿನ) ಮತ್ತು ಸ್ವರ (ಧ್ವನಿ ಸಂಸ್ಕೃತದಲ್ಲಿ) ಒಂದು ಸಮ್ಮಿಳನವಾಗಿದೆ. ಯೋಜನೆಯ ಮೂರು ಹಂತಗಳಲ್ಲಿ ಅನುಸರಿಸಿದ ಇದೆ:",
    "about.subtitle.data_collection": "ಮಾಹಿತಿ ಸಂಗ್ರಹ",
    "about.subtitle.modelling": "ಮಾಡೆಲಿಂಗ್",
    "about.subtitle.tool": "ಡಯಾಗ್ನೋಸ್ಟಿಕ್ ಟೂಲ್",
    "about.data.para1": "ನಾವು ಆರೋಗ್ಯಕರ ವ್ಯಕ್ತಿಗಳ ಧ್ವನಿ ಮಾದರಿಗಳು ಒಳಗೊಂಡ ಒಂದು ದತ್ತಾಂಶ ರಚಿಸುವ ಗುರಿ, ಮತ್ತು COVID -19 ಸೋಂಕಿನಿಂದ ಆ. ಡೇಟಾ ವೆಬ್ ಮತ್ತು ಮೊಬೈಲ್ ಅಪ್ಲಿಕೇಶನ್ ಬಳಸಿಕೊಂಡು ಸಂಗ್ರಹಿಸಲಾಗುತ್ತದೆ. ಸಂಗ್ರಹಿಸಿದ ಧ್ವನಿ ಮಾದರಿಗಳು ಉಸಿರಾಟದ ಶಬ್ದಗಳ (ವೇಗವಾಗಿ ಮತ್ತು ನಿಧಾನವಾಗಿ), ಕೆಮ್ಮು ಶಬ್ದಗಳ (ಆಳವಾದ ಮತ್ತು ಆಳವಿಲ್ಲದ), ನಿರಂತರ ಸ್ವರಗಳ phonation (/ ಒಂದು / ಮಾಡಿದ ಮಾಹಿತಿ, / ನಾನು /, / ಒ /) ಸೇರಿವೆ ನಿಧಾನ ಮತ್ತು ವೇಗದ ಗತಿಯಲ್ಲಿ, ಮತ್ತು ಎಣಿಕೆಯ ಸಂಖ್ಯೆಗಳನ್ನು. ಸಂಗ್ರಹಿಸಿದ ಮೆಟಾಡೇಟಾ ಮಾಹಿತಿ ಭಾಗವಹಿಸುವವರ ವಯಸ್ಸು, ಲಿಂಗ, ಸ್ಥಳ (ದೇಶ, ರಾಜ್ಯ / ಪ್ರಾಂತ್ಯ), ಪ್ರಸ್ತುತ ಆರೋಗ್ಯದ ಸ್ಥಿತಿ ಒಳಗೊಂಡಿದೆ (ಆರೋಗ್ಯಕರ / ಬಹಿರಂಗ / ಸಂಸ್ಕರಿಸಿದ / ಸೋಂಕಿತ) ಮತ್ತು ರೋಗದ ಹರಡುವಿಕೆಯ (ಪೂರ್ವ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ವೈದ್ಯಕೀಯ ಪರಿಸ್ಥಿತಿಗಳು ಉಪಸ್ಥಿತಿ).",
    "about.data.para2": "ಯಾವುದೇ ವೈಯಕ್ತಿಕವಾಗಿ ಗುರುತಿಸಬಲ್ಲಂತಹ ಮಾಹಿತಿಯನ್ನು ಸಂಗ್ರಹಿಸಲಾಗುತ್ತದೆ, ಮತ್ತು ದತ್ತಾಂಶ ಸಂಗ್ರಹವನ್ನು ಕೊಡುಗೆ ಗೌಪ್ಯತೆಯನ್ನು ಗೌರವಿಸುತ್ತದೆ. ಡೇಟಾವನ್ನು ಸಹ ಶೇಖರಣಾ ಸ್ವತಃ ಸಮಯದಲ್ಲಿ ಅನಾಮಧೇಯ. ಎಲ್ಲಾ ಸಂಗ್ರಹಿಸಿದ ಡೇಟಾವನ್ನು ಲಭ್ಯವಿದೆ <a href=\"https://github.com/iiscleap/Coswara-Data\"> ಅಪ್ಡೇಟ್ಗೊಳಿಸಲಾಗಿದೆ ಪ್ರತಿದಿನವು ಇಲ್ಲಿ </a> ಇರುತ್ತದೆ.",
    "about.modelling.para1": "ಸಂಗ್ರಹಿಸಿದ ಡೇಟಾವನ್ನು ಸಿಗ್ನಲ್ ಸಂಸ್ಕರಣೆ ಮತ್ತು ಯಂತ್ರ ಕಲಿಕೆ ತಂತ್ರಗಳನ್ನು ಬಳಸಿ ವಿಶ್ಲೇಷಣೆ ಮಾಡುತ್ತದೆ. ಗೋಲು ಧ್ವನಿ ಮಾದರಿಗಳು ನಿಂದ 'ಸೋಂಕು ಮುದ್ರಿತ' ಗುರುತಿಸುವಿಕೆ ನೆರವು ಗಣಿತದ ಮಾದರಿಗಳನ್ನು ನಿರ್ಮಿಸಲು ಹೊಂದಿದೆ. ನಾವು ದತ್ತಾಂಶ ರಚಿಸುವಾಗ ಈ ಹಂತದಲ್ಲಿ ಕೆಲಸಕ್ಕೆ ಪ್ರಗತಿಯಲ್ಲಿರುವ ಹೊಂದಿದೆ.",
    "about.modelling.para2": "ನಾವು ಒಂದು Github ವೇದಿಕೆ ಮೂಲಕ ಬಹಿರಂಗವಾಗಿ ರಚನಾತ್ಮಕ ರೂಪದಲ್ಲಿ ಸಂಗ್ರಹಿಸಲಾದ ದತ್ತಾಂಶ ಬಿಡುಗಡೆ ಮಾಡುವ ಗುರಿ. ಇದಾದ ರಿಯಾಲಿಟಿ ಪಾಯಿಂಟ್ ಆಫ್ ಆರೈಕೆ ರೋಗ ಮಾಡುವಲ್ಲಿ ಕೊಡುಗೆ ದೊಡ್ಡ ಸಂಶೋಧನಾ ಸಮುದಾಯದಿಂದ ಪೂಲ್ ಪ್ರಯತ್ನದಲ್ಲಿ ಮಾಡುವುದು.",
    "about.tool.para1": "ನಾವು ಒಂದು ವೆಬ್ / ಮೊಬೈಲ್ ಅಪ್ಲಿಕೇಶನ್ ರೋಗ ಉಪಕರಣವನ್ನು ಬಿಡುಗಡೆ ಗುರಿ. ದತ್ತಾಂಶ ಸೃಷ್ಟಿ ಹಂತಕ್ಕೆ ಹೋಲುತ್ತದೆ, ಧ್ವನಿ ಮಾದರಿಗಳು ರೆಕಾರ್ಡಿಂಗ್, ಮತ್ತು ಮೇಲಾಗಿ ಅಪ್ಲಿಕೇಶನ್ ವಿನಂತಿಗಳನ್ನು COVID -19 ಸೋಂಕು ಸಂಭವನೀಯತೆಯನ್ನು ಸೂಚಿಸುವ ಸ್ಕೋರ್ ಒದಗಿಸುತ್ತದೆ. ಉಪಕರಣದ ಅಂತಿಮ ನಿಯೋಜನೆ ವೈದ್ಯಕೀಯ ಸಂಶೋಧನೆಗಳ ಜೊತೆ ಊರ್ಜಿತಗೊಳಿಸುವಿಕೆಯ, ಮತ್ತು ಪ್ರಮಾಣೀಕರಣ / ಪ್ರಾಧಿಕಾರಗಳ ಅನುಮೋದನೆಗೆ ಒಳಪಟ್ಟಿರುತ್ತದೆ.",
    "about.tool.para2": "ಈ ರೋಗನಿರ್ಣಯವನ್ನು ವಿಧಾನದ ಹೆಚ್ಚು ಸರಳವಾದ ಹಾಗೂ ವೆಚ್ಚ ಪರಿಣಾಮಕಾರಿ ಗುಣದಿಂದಾಗಿ, ನಾವು ಉಪಕರಣದ ಸಹ ಭಾಗಶಃ ಯಶಸ್ಸನ್ನು ಸಾಂಕ್ರಾಮಿಕ ಫಾರ್ ರೋಗನಿರ್ಣಯ ಮಾಡುವುದನ್ನು ಮೊದಲ ಸಾಲಿನಲ್ಲಿ ಒಂದು ಬೃಹತ್ ನಿಯೋಜನೆ ಶಕ್ತಗೊಳಿಸಿ ಎಂದು ಆಧಾರ ಕಲ್ಪನೆ. ಸಂಭಾವ್ಯ ರೋಗನಿರ್ಣಯದ ಸಾಧನವಾಗಿ ರಾಸಾಯನಿಕ ಪರೀಕ್ಷೆಯು ಬದಲಾಯಿಸಲು ಆಗುವುದಿಲ್ಲ ಆದರೆ ಕೇವಲ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಪರೀಕ್ಷಾ ವಿಧಾನಗಳನ್ನು ಪೂರಕ."
}