{
    "app.full_title": "ప్రాజెక్టు కోస్వర",
    "app.title": "కోస్వర",
    "language.english": "English",
    "language.hindi": "हिन्दी",
    "language.tamil": "தமிழ்",
    "language.kannada": "ಕನ್ನಡ",
    "language.marathi": "मराठी",
    "language.malayalam": "മലയാളം",
    "language.telugu": "తెలుగు",
    "language.bengali": "বাংলা",
    "home.button.read": "ఇంకా చదవండి",
    "home.button.record": "డేటా రికార్డింగ్ కి కొనసాగండి",
    "home.content": "<a href=\"https://www.iisc.ac.in\" target=\"_blank\"> భారతీయ విజ్ఞాన సంస్థ (IISc) బెంగళూరు </a> వారి ప్రాజెక్ట్ కోస్వర, Covid-19 నిర్ధారణ కోసం శ్వాస, దగ్గు మరియు మాటల శబ్దాల ఆధారంగా ఒక విశ్లేషణ విధానం నిర్మించడానికి ఒక ప్రయత్నం. ప్రస్తుతం ఈ ప్రాజెక్ట్ డేటా సేకరణ దశలో ఉంది. ఇది పాల్గొనే వారి నుండి శ్వాస శబ్దాలు, దగ్గు శబ్దాలు, అచ్చు శబ్దాల నిరంతర ఉచ్ఛారణ మరియు అంకెల గణన కోరుతుంది, మరియు రికార్డింగ్ పూర్తి చేయడానికి కేవలం 5-7 నిమిషాల సమయం పడుతుంది. డేటా సేకరణ లో పాల్గొనే వారినుండి వ్యక్తిగతంగా గుర్తించగల ఏ విధమైన సమాచారాన్నీ సేకరించడం లేదు.",
    "tabs.about": "గురించి",
    "tabs.faq": "ఎఫ్.ఎ.క్యూ",
    "tabs.home": "హోమ్",
    "tabs.media": "మీడియా",
    "tabs.people": "పీపుల్",
    "title.about": "ప్రాజెక్ట్ గురించి",
    "about.para1": "<b> కోస్వర </ b> అను పదం, కో (కొరోనా నుండి) మరియు స్వర (సంస్కృతంలో ధ్వని) అనే రెండు పదాల సమ్మేళనం. ఈ ప్రాజెక్ట్ మూడు దశల్లో సాగుతోంది:",
    "about.subtitle.data_collection": "వివరాల సేకరణ",
    "about.subtitle.modelling": "మోడలింగ్",
    "about.subtitle.tool": "వ్యాధి నిర్ధారణ సాధనం",
    "about.data.para1": "మేము ఆరోగ్యవంతమైన వ్యక్తుల నుండి మరియు COVID-19 సంక్రమించిన వ్యక్తుల నుండి స్వర నమూనాలను సేకరించి ఒక డేటాసెట్ రూపొందించదలిచాము. డేటా ఒక వెబ్ మరియు మొబైల్ అప్లికేషన్ ఉపయోగించి సేకరించబడుతుంది. సేకరించదలచిన స్వర నమూనాలు: శ్వాస శబ్దాలు (నెమ్మదిగా మరియు వేగంగా), దగ్గు శబ్దాలు (లోతుగా మరియు లోతుగా), అచ్చుల నిరంతర ఉచ్ఛారణ (/ ఏ /, / ఈ /, / ఊ /), అంకెల గణన (నెమ్మదిగా మరియు వేగంగా). సేకరించదలచిన ఇతర సమాచారం: పాల్గొను వారి వయసు, లింగము, నగరం (దేశం, రాష్ట్రం / ప్రాంతం), ప్రస్తుత ఆరోగ్య స్థితి (ఆరోగ్యకరం / బహిర్గతం / నయమైనది / సోకినది) మరియు కోమోర్బిడిటీస్ (ముందుగా ఉన్న వైద్య పరిస్థితులు).",
    "about.data.para2": "డేటా సేకరణ లో పాల్గొనే వారినుండి వ్యక్తిగతంగా గుర్తించగల ఏ విధమైన సమాచారాన్నీ సేకరించడం లేదు, మరియు డేటా సేకరణ పాల్గొనే వారి గోప్యతను గౌరవిస్తుంది. డేటా నిల్వ సమయంలోనే అనామకం చేయబడుతుంది. సేకరించిన డేటా రోజువారీ <a href=\"https://github.com/iiscleap/Coswara-Data\">ఇక్కడ </a> అందుబాటులో ఉంచబడుతుంది.",
    "about.modelling.para1": "సేకరించిన డేటా సిగ్నల్ ప్రాసెసింగ్ మరియు మర ప్రజ్ఞ పద్ధతులను ఉపయోగించి విశ్లేషించబడుతుంది. స్వర నమూనాల నుండి వ్యాధి ని గుర్తించడానికి ఉపయోగపడే "వ్యాధి లక్షణాలు" మర ప్రజ్ఞ ఉపయోగించి గుర్తించడం మా లక్ష్యం. డేటాసెట్ రూపొందించడంతో పాటు ప్రస్తుతం ఈ దశ కూడా సమాంతరంగా పురోగతిలో ఉంది.",
    "about.modelling.para2": "సేకరించిన డేటాసెట్ బహిరంగంగా Github వేదిక ద్వారా నిర్మాణాత్మక రూపంలో విడుదల చేయదలిచాము. ఇది ఇతర పరిశోధనా బృందాలను భాగస్వాములు చేయడానికి మరియు త్వరితంగా పాయింట్-అఫ్-కేర్ వ్యాధి నిర్ధారణ సాధనం వృద్ధి చేయడానికి దోహదం చేస్తుంది.",
    "about.tool.para1": "ఈ అధ్యయనం ద్వారా రూపొందించబడిన వ్యాధి నిర్ధారణ విధానం ఒక వెబ్ / మొబైల్ అప్లికేషన్ గా విడుదల చేయదలిచాము. డేటాసెట్ సేకరణ దశ మాదిరిగా ఈ అప్లికేషన్ స్వర నమూనాలను రికార్డు చేయమని కోరుతుంది, మరియు COVID-19 సంక్రమణ సంభావ్యత సూచించే ఒక కొలమానం అందిస్తుంది. సాధనం యొక్క చివరి ఉపయోగం వైద్య పరిశోధనల ధ్రువీకరణ, మరియు సంబంధిత అధికారుల అనుమతికి లోబడి ఉంటుంది.",
    "about.tool.para2": "ఈ తరహా వ్యాధి నిర్ధారణ విధానం అత్యంత సరళమైనది మరియు తక్కువ ఖర్చు తో కూడుకున్నది, ఈ విధానం పాక్షికంగా విజయమైనా మహమ్మారి రోగ నిర్ధారణ కోసం ఒక ప్రాథమిక నిర్ధారణ విధానం గా ఉపయోగించడానికి దోహదం చేస్తుంది. ఈ అధ్యయనం ద్వారా రూపొందించబడిన వ్యాధి నిర్ధారణ విధానం రసాయన పరీక్షలకు ప్రత్యామ్నాయం కాదు, కేవలం వాటికి సహాయకంగా పని ఉపయోగించడానికి ఉద్దేశించినది.",
    "media.title": "వార్తల్లో",
    "media.content": "మా పరిశోధన ప్రచారం మరియు డేటా సేకరణ లో మీడియా సహకారాన్ని మేము అభినందిస్తున్నాము.",
    "team.title": "పరిశోధన బృందం",
    "name.sriram": "డాక్టర్ శ్రీరామ్ గణపతి",
    "name.pkg": "డాక్టర్ ప్రశాంత కుమార్ ఘోష్",
    "name.anand": "ఆనంద్ మోహన్",
    "name.anuroop": "అనురూప్ అయ్యంగార్",
    "name.neeraj": "డాక్టర్ నీరజ్ శర్మ",
    "name.prashant": "ప్రశాంత్ కృష్ణన్",
    "name.nirmala": "డాక్టర్ R. నిర్మలా",
    "name.raksheet": "రక్షీత్ భట్",
    "name.shahbaz": "షాబాజ్ సుల్తాన్",
    "name.shreyas": "శ్రేయాస్ రామోజీ",
    "name.srikanth": "శ్రీకాంత్ రాజ్ చెటుపల్లి",
    "place.iisc": "భా.వి.సం. బెంగళూరు",
    "place.cmu": "సి.ఎం.యూ., యూ.ఎస్.ఏ",
    "place.cogknit": "Cogknit సెమాంటిక్స్",
    "place.upgrad": "upGrad",
    "team.title.asst_prof": "సహాయ ఆచార్యులు",
    "team.title.assoc_prof": "సహ ప్రాచార్యులు",
    "team.title.ceo": "సి.ఈ.ఒ",
    "team.title.ra": "పరిశోధన సహాయకుడు",
    "team.title.mtech_ai": "M. Tech (ఆర్టిఫిషియల్ ఇంటెలిజెన్స్)",
    "team.title.post_doc": "పోస్ట్ డాక్టోరల్ ఫెలో",
    "team.title.mo": "మెడికల్ ఆఫీసర్",
    "team.title.sde": "సాఫ్ట్వేర్ ఇంజనీర్",
    "team.title.phd": "పీ.హెచ్.డి. స్కాలర్",
    "team.areas.sriram": "స్పీచ్ రికగ్నిషన్, డీప్ లెర్నింగ్, న్యూరోసైన్స్",
    "team.areas.pkg": "స్పీచ్ ప్రొడక్షన్, ఆర్టిక్యూలేషన్, స్పీచ్ డిజార్డర్స్",
    "team.areas.anand": "స్పీచ్ రికగ్నిషన్",
    "team.areas.neeraj": "ఆడిటరీ న్యూరోసైన్స్, సిగ్నల్ ప్రాసెసింగ్",
    "team.areas.prashant": "స్పీకర్ రికగ్నిషన్",
    "team.areas.shreyas": "స్పీకర్ రికగ్నిషన్, మెషిన్ లెర్నింగ్",
    "team.areas.srikanth": "సిగ్నల్ ప్రాసెసింగ్, స్పీచ్ రికగ్నిషన్"
}
